{
  "LANDING": {
    "WELCOME": "Augmented reality (AR) in parks",
    "WELCOMEPHONE": "AR in parks",
    "ENTER": "Log in to the administrator's office",
    "LOGIN": "Login",
    "PASSWORD": "Password",
    "BUTTON": "Login",
    "TITLES": {
      "USERPANEL": "User panel",
      "ADMINISTRATIONPANEL": "Administration panel",
      "PLATFORMSOLUTION": "A platform solution is fast and reliable",
      "TRY": "Try it on your phone!",
      "LOGIN": "Log in to the administrator's office"
    },
    "CARDS": {
      "TITLES": {
        "USERPANEL": {
          "STARTMENU": "The start menu",
          "MAINMENU": "Main menu",
          "MAP": "Map of the area",
          "PHOTOMODE": "Photo mode",
          "GAMESSECTIONS": "Games Section",
          "EVENTS": "Events",
          "QUESTS": "Quests",
          "ACQUAINTANCES": "Acquaintances",
          "ROUTES": "Routes",
          "VIRTUALOBJECT": "Virtual object"
        },
        "ADMINISTRATIONPANEL": {
          "ADMINPANEL": "Admin Panel",
          "CONTROLPANEL": "Control panel",
          "STANDARTQUEST": "The standard quest",
          "UNIQUEQUEST": "A unique quest",
          "MAPMANAGING": "Managing the map",
          "OBJECTSLIST": "List of objects"
        }
      },
      "TEXT": {
        "USERPANEL": {
          "STARTMENU": "The screen that is shown after the application is launched. The user presses the \"START\" button and waits for 5 seconds - at this time, virtual objects are installed throughout the park and the system is configured. If you enter a special code, the editor mode will start",
          "MAINMENU": "The main menu that the user interacts with. There is an information panel at the top of the screen, and various modes below",
          "MAP": "An interactive map on which event information and virtual objects will be arranged as 2D placemarks. By clicking on objects on the map (markers), you can plot a 3D route and learn more about the location",
          "PHOTOMODE": "The photo mode takes a screenshot and saves it to the user's gallery. With this mode, you can take selfies against the background of virtual objects and take pictures of your buildings in the AR game \"Builder",
          "GAMESSECTIONS": "A section where the user can select an AR game, play it and receive the park's bonus currency (ParkCoins). There are two games available now: the AR game \"Builder\", where the user can place objects in the form of cubic blocks near himself and the AR game \"Shooter\", in which you need to hold out for as long as possible, fighting off approaching UFOs",
          "EVENTS": "Shows a list of all the events that will take place in the near future on the territory of the park, indicating the exact place and time. By clicking on the compass icon next to the name of the event, a 3D route to the venue is plotted",
          "QUESTS": "A section that shows all the tasks offered to the user to complete. There are \"standard\" quests - the passage of which is monitored by the system (for example, run a photo mode) and \"unique\" - after passing which the user can enter a code and receive a reward in the form of the park currency - ParkCoins",
          "ACQUAINTANCES": "Being next to the heart-shaped object, the user can read a virtual message left by another visitor, or leave their own message (an interesting story)",
          "ROUTES": "The section where all the routes of the park are displayed. By clicking on one of the routes, a 3D route is laid from the user's position to the end point, taking into account all intermediate points",
          "VIRTUALOBJECT": "\nThese are 3D objects that are installed throughout the park during loading. Their projection can be seen in the real world through a smartphone camera. They create a virtual city in the park and serve as placemarks. There are more than 100 digital models available: they are presented in the form of various buildings, characters and attractions"
        },
        "ADMINISTRATIONPANEL": {
          "ADMINPANEL": "The control panel in which the park administration edits all system parameters: the option to install and delete specified 3D objects, as well as adding events, managing the map and configuring the application",
          "CONTROLPANEL": "The position of the installed objects can be edited using the bottom panel (progressively move and rotate around the central axis)",
          "STANDARTQUEST": "In the Quests section, the administrator can manage existing quests and create new ones. In the list of standard quests, the administrator selects one of the proposed quests, the completion of which is monitored by the system",
          "UNIQUEQUEST": "When creating a unique quest, the administrator is asked to enter the name and description of the quest, as well as a reward in the form of the currency of the Parkcoin park for its completion and the code that is entered by the user to award the reward",
          "MAPMANAGING": "A two-dimensional map of the park, with which you can remotely create objects at specified points by clicking on a specific place on the map",
          "OBJECTSLIST": "The list of objects is divided into five sub-sections for ease of search and the texture of the 3D model of the object is set here. After clicking on the button at the top of the panel, you can see the full list of installed objects and the menu for editing them."
        }
      }

    },
    "DIGNITIES": {
      "TITLES": {
        "UNIQUEEXPERIENCE": "A unique experience",
        "PROMOTION": "Promotion of the park",
        "STATISTICS": "Statistics",
        "ATTRACTIVENESS": "Attractiveness for young people",
        "CONVENIENCE": "Convenience and informativeness",
        "EDUCATIONAL": "Educational experience"
      },
      "TEXT": {
        "UNIQUEEXPERIENCE": "The user is more likely to visit your park again thanks to the unique leisure planning mechanics, AR games and quests that make the visit more memorable and interesting",
        "PROMOTION": "The user is more likely to visit your park again thanks to the unique leisure planning mechanics, AR games and quests that make the visit more memorable and interesting",
        "STATISTICS": "By using the app, you can collect data about visitors to your park to better understand their preferences and improve the visiting experience.",
        "ATTRACTIVENESS": "ParkAR attracts more young people to the park through AR technology and makes visiting the park more interesting and memorable",
        "CONVENIENCE": "ParkAR offers walking routes and points out interesting places on the map, as well as informs people about upcoming events",
        "EDUCATIONAL": "The application tells about interesting places in an interactive format and increases the points of contact with visitors"
      }

    }
  }

}
