{
  "LANDING": {
    "WELCOME": "Дополненная реальность (AR) в парках",
    "WELCOMEPHONE": "AR в парках",
    "ENTER": "Войти в кабинет администратора",
    "LOGIN": "Логин",
    "PASSWORD": "Пароль",
    "BUTTON": "Войти",
    "TITLES": {
      "USERPANEL": "Панель пользователя",
      "ADMINISTRATIONPANEL": "Панель администрации",
      "PLATFORMSOLUTION": "platform solution",
      "TRY": "Попробуй на своем телефоне!",
      "LOGIN": "Войти в кабинет администратора"
    },
    "CARDS": {
      "TITLES": {
        "USERPANEL": {
          "STARTMENU": "Стартовое меню",
          "MAINMENU": "Главное меню",
          "MAP": "Карта местности",
          "PHOTOMODE": "Режим фото",
          "GAMESSECTIONS": "Раздел игр",
          "EVENTS": "Мероприятия",
          "QUESTS": "Квесты",
          "ACQUAINTANCES": "Знакомства",
          "ROUTES": "Маршруты",
          "VIRTUALOBJECT": "Виртуальный объект"
        },
        "ADMINISTRATIONPANEL": {
          "ADMINPANEL": "Админ панель",
          "CONTROLPANEL": "Панель управления",
          "STANDARTQUEST": "Стандартный квест",
          "UNIQUEQUEST": "Уникальны квест",
          "MAPMANAGING": "Управление картой",
          "OBJECTSLIST": "Список объектов"
        }

      },
      "TEXT": {
        "USERPANEL": {
          "STARTMENU": "Экран, который показывается после запуска приложения. Пользователь нажимает кнопку \"START\" и ждёт 5 секунд - в это время по всему парку устанавливаются виртуальные объекты и происходит настройка системы. Если ввести специальный код - запустится режим редактора",
          "MAINMENU": "Главное меню, с которым взаимодействует пользователь. В верхней части экрана расположена информационная панель, а ниже - различные режимы",
          "MAP": "Интерактивная карта, на которой информация о событиях и виртуальные объекты будут расположены в виде 2D меток. К объектам на карте (маркерам) путём нажатия можно проложить 3D маршрут и узнать больше о локации",
          "PHOTOMODE": "Фоторежим делает снимок экрана и сохраняет его в галерее пользователя. С помощью этого режима можно делать селфи на фоне виртуальных объектов и фотографировать свои постройки в AR-игре \"Строитель",
          "GAMESSECTIONS": "Раздел, в котором пользователь может выбрать AR-игру, сыграть в неё и получить бонусную валюту парка (ПаркКоины). Сейчас доступно две игры: AR игра \"Строитель\", где пользователь может устанавливать возле себя объекты в виде кубических блоков и AR игра \"Шутер\", в котором нужно продержаться как можно больше времени, отбиваясь от приближающихся НЛО",
          "EVENTS": "Показывает список всех мероприятий, которые пройдут в ближайшее время на территории парка, с указанием точного места и времени. По нажатию на значок компаса рядом с названием мероприятия прокладывается 3D маршрут до места его проведения",
          "QUESTS": "Раздел, в котором показываются все задания, предлагаемые пользователю для выполнения. Существуют \"стандартные\" квесты - прохождение которых отслеживается системой (например, запусти фоторежим) и \"уникальные\" - после прохождения которых пользователь может ввести код и получить вознаграждение в виде валюты парка - ПаркКоины",
          "ACQUAINTANCES": "Находясь рядом с объектом в виде сердца, пользователь может прочитать виртуальное сообщение, которое оставил другой посетитель, или оставить своё послание (интересную историю)",
          "ROUTES": "Раздел, где отображаются все маршруты парка. По нажатию на один из маршрутов прокладывается 3D маршрут от позиции пользователя до конечной точки с учётом всех промежуточных пунктов",
          "VIRTUALOBJECT": "это 3D объекты, которые устанавливается по территории всего парка во время загрузки. Их проекцию можно увидеть в реальном мире через камеру смартфона. Они создают виртуальный город в парке и служат метками . Доступно более 100 цифровых моделей: они представлены в виде различные зданий, персонажей и достопримечательностей"
        },
        "ADMINISTRATIONPANEL": {
          "ADMINPANEL": "Панель управления,в которой администрация парка редактирует все параметры системы: опция установки и удаления заданных 3D объектов, а также добавление мероприятий, управление картой и настройка приложения",
          "CONTROLPANEL": "Положение установленных объектов можно редактировать при помощи нижней панели (поступательно перемещать и поворачивать вокруг центральной оси)",
          "STANDARTQUEST": "В разделе «Квесты» администратор может управлять существующими квестами и создавать новые. В списке стандартных квестов администратор выбирает один из предложенных квестов, выполнение которых отслеживается системой",
          "UNIQUEQUEST": "При создании уникального квеста администратору предлагается ввести название и описание квеста, а также награду в виде валюты парка ПаркКоинов за его выполнение и код, который вводится пользователем для начисления награды",
          "MAPMANAGING": "Двумерная карта парка, с помощью которой можно дистанционно создавать объекты в заданных точках с помощью клика на определённое место на карте",
          "OBJECTSLIST": "Список объектов разбит на пять подотделов для удобства поиска и здесь устанавливается текстура 3D модели объекта. После нажатия на кнопку в верхней части панели можно увидеть полный список установленных объектов и меню их редактирования."
        }
      }
    },
    "DIGNITIES": {
      "TITLES": {
        "UNIQUEEXPERIENCE": "Уникальный опыт",
        "PROMOTION": "Продвижение парка",
        "STATISTICS": "Статистика",
        "ATTRACTIVENESS": "Привлекательность для молодежи",
        "CONVENIENCE": "Удобство и информативность",
        "EDUCATIONAL": "Образовательный опыт"
      },
      "TEXT": {
        "UNIQUEEXPERIENCE": "Пользователь с большей вероятностью посетит ваш парк снова благодаря уникальным механикам планирования досуга, AR играм и квестам, которые делают посещение более запоминающимся и интересным",
        "PROMOTION": "После внедрения приложения парк продвигается через различные цифровые каналы, что приводит к увеличению числа посетителей и его большей узнаваемости",
        "STATISTICS": "Благодаря использованию приложения вы можете собирать данные о посетителях вашего парка, чтобы лучше понять их предпочтения и улучшить опыт посещения",
        "ATTRACTIVENESS": "ParkAR привлекает больше молодых людей в парк за счёт AR технологий и делает посещение парка более интересным и запоминающимся",
        "CONVENIENCE": "ParkAR предлагает прогулочные маршруты и указывает интересные места на карте, а также информирует людей о ближайших мероприятиях",
        "EDUCATIONAL": "Приложение в интерактивном формате рассказывает об интересных места и увеличивает точки соприкосновения с посетителями"
      }

    }
  }

}
